<div class="header">
	<div class="header-image"></div>
	<div class="Blog-info">
		<div class="Blog-txt" style="background:none;">
			<!-- <div class="txt-active q-animated slideOutLeft">
				<h1><a href="">მწვანე სახლი</a></h1>
				<h3>2013</h3>
				<h2>ნიკა ბერიძე , მარიამ ბერაძე</h2>
			</div> -->
			<div class="Name-block"></div>
		</div>
	</div>
</div>
<div class="Project-info">
	<div class="Center1">
		<h1>მწვანე სახლი</h1>
		<h2>ნიკა ბერიძე, მარი ბერიძე</h2>
		<p>
		მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი მწვანე სახლი </p>
		<div class="Project-Picture"></div>
	</div>
</div>
<div class="Blog-footer">
	<div class="Center">
		<div class="Footer-txt">
			<h1>მოგესალმებით</h1>
			<div class="Three-txt">
				<h2>რეიტინგი</h2>
				<p>support@100startups.ge</p>
				<h3>სტარტაპები</h3>
			</div>
			<h3>developed by andromeda</h3>
		</div>
	</div>
</div>